{
  "demos": [
    {
      "title": "EHR Data",
      "href": "https://raw.githubusercontent.com/gramener/datasets/refs/heads/main/ehr.csv",
      "audience": "Generate insights for pharmaceutical launch effectiveness. The company has developed a pill that's as effective and safe as injectables. Focus on identifying target patients who are on injectables, ready to switch treatments, or face barriers with current therapies. Consider clinical, geographical, behavioral, and socio-economic factors to maximize market impact.",
      "body": "Electronic Health Records covering patient demographics, clinical metrics, comorbidities, medications, etc. over time"
    },
    {
      "title": "Supply Chain",
      "href": "https://raw.githubusercontent.com/gramener/datasets/refs/heads/main/supply_chain.csv",
      "audience": "Generate supply chain optimization insights for fashion & beauty retail management. Focus on inventory efficiency, demand forecasting, supplier performance, and cost reduction opportunities across makeup product lines.",
      "body": "Explore insights from supply chain data from a fashion & beauty store's makeup products."
    },
    {
      "title": "Tourist Spend",
      "href": "https://raw.githubusercontent.com/gramener/datasets/refs/heads/main/tourists.csv",
      "audience": "Generate tourism revenue optimization insights for government tourism departments. Focus on identifying high-value tourist segments, spending patterns, seasonal trends, and strategies to increase per-visitor expenditure.",
      "body": "Tourist spend data with details on issuer country, transaction amount, and other details."
    },
    {
      "title": "Card Transactions",
      "href": "https://raw.githubusercontent.com/gramener/datasets/main/card_transactions.csv",
      "audience": "Generate financial insights on consumer spending behavior, fraud detection patterns, and market trends. Focus on transaction patterns, risk indicators, customer segmentation, and revenue optimization opportunities for financial institutions.",
      "body": "Card transactions data with details on issuer country, transaction amount, and other details."
    },
    {
      "title": "HR: Employee Data",
      "href": "https://raw.githubusercontent.com/gramener/datasets/main/employee_data.csv",
      "audience": "Generate HR analytics insights on workforce optimization, performance trends, and compensation strategy. Focus on employee retention, productivity factors, diversity metrics, and talent management opportunities.",
      "body": "Employee master data with demographics, job details, hierarchy, salary, performance, and other details."
    },
    {
      "title": "Marvel Powers",
      "href": "https://raw.githubusercontent.com/sanand0/marvel-powers/master/marvel-powers-summary.csv",
      "audience": "Generate Marvel universe insights for game developers and content creators. Focus on character power balance, team composition strategies, character popularity trends, and gameplay mechanics based on superhero abilities.",
      "body": "Every Marvel character and variant along with their powers (at their weakest and strongest) from Marvel Fandom."
    },
    {
      "title": "World",
      "href": "https://raw.githubusercontent.com/gramener/datasets/main/world.db",
      "audience": "Generate urban development insights for city planners and policymakers. Focus on urbanization patterns, population distribution, regional growth opportunities, and infrastructure planning priorities.",
      "body": "A database of 239 states and their cities."
    },
    {
      "title": "NBA",
      "href": "https://raw.githubusercontent.com/gramener/datasets/main/nba.db",
      "audience": "Generate NBA performance insights for coaches and sports analysts. Focus on player efficiency metrics, team strategy effectiveness, game outcome predictors, and competitive advantage factors.",
      "body": "A database with information about basketball matches from the National Basketball Association. Lists Players, Teams, and matches with action counts for each player."
    },
    {
      "title": "CraftBeer",
      "href": "https://raw.githubusercontent.com/gramener/datasets/main/craftbeer.db",
      "audience": "Generate craft beer market insights for brewers and distributors. Focus on consumer taste preferences, market trends, regional variations, and product positioning strategies to maximize sales and brand appeal.",
      "body": "Craft beers labeled by styles and composition. A separate dataset lists breweries by state."
    },
    {
      "title": "Atherosclerosis",
      "href": "https://raw.githubusercontent.com/gramener/datasets/main/atherosclerosis.db",
      "audience": "Generate cardiovascular health insights for medical researchers and public health officials. Focus on atherosclerosis risk factors, prevention strategies, patient outcome predictors, and treatment effectiveness patterns.",
      "body": "Atherosclerosis is a longitudinal 20 years lasting primary preventive study of middle-aged men."
    }
  ]
}
